{
    "Справка о наличии счетов": [
        "Какие банковские учреждения предоставляют справку о наличии счетов?",
        "Какие сроки действия имеет справка о наличии счетов?",
        "Справка о наличии счетов для юридических лиц.",
        "Отличия справки о наличии счетов в разных банках.",
        "Как обновить информацию в справке о наличии счетов?",
        "Что делать, если в справке обнаружены ошибки?",
        "Можно ли заказать справку о счетах в иностранной валюте?",
        "Важность подтверждения справки о наличии счетов."
    ],
    "Справка о доступном остатке по счету": [
        "Какие операции учитываются в справке о доступном остатке?",
        "Плюсы и минусы SMS-уведомлений о балансе счета.",
        "Какие сроки хранения информации о балансе счета?",
        "Возможность автоматической проверки баланса счета.",
        "Какие операции могут влиять на доступный остаток на счету?",
        "Как определить, что баланс счета отрицателен?",
        "Возможности мобильных приложений для мониторинга баланса.",
        "Советы по экономии средств на счету."
    ],
    "Справка о доступном остатке по карте": [
        "Разница между дебетовой и кредитной картой в справке о доступном остатке.",
        "Какие операции учитываются в справке о балансе карты?",
        "Сравнение различных способов проверки баланса карты.",
        "Какие карточные операции не влияют на баланс карты?",
        "Рассмотрение случаев, когда баланс карты становится отрицательным.",
        "Инновации в уведомлениях о балансе карты.",
        "Советы по безопасности при проверке баланса карты."
    ],
    "Справка об оборотах по счетам и остаткам": [
        "Подробный разбор операций, включаемых в справку об оборотах на счете.",
        "Какие документы могут потребоваться при получении справки о счете?",
        "Как долго хранятся выписки о движении средств на счете?",
        "Популярные способы проверки операций на банковском счете онлайн.",
        "Сроки выдачи справки о банковских оборотах в разных банках.",
        "Разница между справкой о счетах и справкой о движении средств."
    ],
    "Справка об оборотах по картам и остатках": [
        "Какие операции учитываются в справке о движении средств на карте?",
        "Подробное описание сроков хранения выписки о движении по карте.",
        "Разница между справкой о карточных оборотах и справкой о балансе карты.",
        "Сроки выдачи справки о движении по карте в разных банках.",
        "Какие документы необходимы для получения справки о движении на карте?",
        "Частота заказа справки о движении средств на карте в зависимости от потребностей."
    ],
    "Справка об уплаченных процентах": [
        "Подробное описание справки о уплаченных процентах по кредиту.",
        "Какие операции и операции учитываются в этой справке?",
        "Сроки выдачи справки об уплаченных процентах в разных ситуациях.",
        "Какие документы потребуются для получения справки о процентах?",
        "Как часто можно заказывать эту справку?",
        "Проверка уплаты процентов по кредиту через онлайн-сервисы."
    ],
    "Справка о закрытии кредита": [
        "Важность справки о закрытии кредита при покупке недвижимости.",
        "Какие документы необходимы для получения справки о закрытии кредита?",
        "Сроки выдачи справки о закрытии кредита в разных банках.",
        "Подробное описание содержания справки о закрытии кредитной задолженности.",
        "Сроки хранения справки о закрытии кредита.",
        "Частота заказа справки о закрытии кредита в зависимости от потребностей."
    ],
    "Справка о наличии ссудной задолженности": [
        "Какие документы требуются для получения справки о задолженности?",
        "Какие сроки действия имеет справка о наличии ссудной задолженности?",
        "Какие данные включены в эту справку?",
        "Сроки хранения информации о задолженности.",
        "Важность проверки наличия задолженности по ссуде перед новыми кредитами.",
        "Рабочие часы для оформления справки о задолженности."
    ],
    "Справка об общей задолженности": [
        "Подробное описание справки об общей задолженности перед банком.",
        "Сроки действия и сроки выдачи справки о задолженности перед банком.",
        "Какие обязательства включаются в эту справку?",
        "Какие документы могут потребоваться для получения справки о задолженности?",
        "Сроки хранения справки о общей задолженности.",
        "Рабочие часы для оформления справки о задолженности перед банком."
    ],
    "Сведения для госслужащих": [
        "Какие документы требуются для предоставления сведений госслужащим о доходах и расходах?",
        "Какие сроки предоставления информации для госслужащих?",
        "Какие данные включены в сведения о доходах и расходах?",
        "Какие отчеты предоставляются госслужащим, и как часто?",
        "Рабочие часы для оформления сведений для госслужащих."
    ],
    "Налоговый вычет по ИИС": [
        "Как правильно оформить налоговый вычет по индивидуальному инвестиционному счету (ИИС)?",
        "Какие документы нужны для получения налогового вычета по ИИС?",
        "Размер налогового вычета и условия его начисления.",
        "Документы, подтверждающие налоговый вычет по ИИС.",
        "Как часто можно получать налоговый вычет и срок его действия.",
        "Рабочие часы для получения налогового вычета по ИИС."
    ],
    "Антиклещ": [
        "Что такое \"Антиклещ\" и как он работает?",
        "Как заказать услугу \"Антиклещ\" для защиты от клещей?",
        "Сроки и стоимость услуги \"Антиклещ\".",
        "Какие регионы покрывает программа \"Антиклещ\"?",
        "Эффективность и отзывы о \"Антиклещ\".",
        "Какие меры предосторожности следует принимать вместе с \"Антиклещ\"?",
        "Дополнительные услуги и сервисы \"Антиклещ\".",
        "Как работает защита от боррелиоза и клещевого энцефалита?",
        "Инструкции и советы по использованию \"Антиклещ\".",
        "Преимущества и недостатки \"Антиклещ\" в сравнении с другими средствами от клещей."
    ],
    "ОСАГО с кешбэком 10%": [
        "Что представляет собой полис ОСАГО с кешбэком 10%?",
        "Как приобрести полис ОСАГО с кешбэком 10%?",
        "Срок действия и условия полиса ОСАГО с кешбэком.",
        "Как работает система начисления кешбэка на полисе ОСАГО?",
        "Список страховых компаний, предлагающих ОСАГО с кешбэком 10%.",
        "Часто задаваемые вопросы о полисе ОСАГО с кешбэком.",
        "Как урегулировать страховой случай с полисом ОСАГО с кешбэком?",
        "Права и обязанности страхователей и страховых компаний при ОСАГО с кешбэком 10%.",
        "Преимущества и недостатки полиса ОСАГО с кешбэком 10%.",
        "Как использовать начисленный кешбэк с полиса ОСАГО?"
    ],
    "КАСКО Лайт": [
        "Что включает в себя страхование КАСКО Лайт?",
        "Как оформить полис страхования КАСКО Лайт?",
        "Сроки и стоимость страхования КАСКО Лайт.",
        "Какие риски покрывает КАСКО Лайт?",
        "Преимущества и ограничения страхования КАСКО Лайт.",
        "Как урегулировать страховой случай по полису КАСКО Лайт.",
        "Дополнительные услуги и опции при страховании КАСКО Лайт.",
        "Порядок оформления полиса КАСКО Лайт и необходимые документы.",
        "Преимущества КАСКО Лайт в сравнении с другими видами страхования.",
        "Отзывы и рекомендации от клиентов, имеющих страхование КАСКО Лайт."
    ],
    "Спортзащита": [
        "Что включает в себя программа \"Спортзащита\"?",
        "Как можно заказать \"Спортзащиту\" для защиты при занятиях спортом?",
        "Сроки и стоимость \"Спортзащиты\".",
        "Преимущества и отзывы о \"Спортзащите\".",
        "Дополнительные услуги и сервисы в рамках \"Спортзащиты\".",
        "Меры предосторожности при занятиях спортом с \"Спортзащитой\".",
        "Инструкции по использованию \"Спортзащиты\".",
        "Как обратиться при спортивных травмах с \"Спортзащитой\"?",
        "Защита спортсменов с помощью \"Спортзащиты\".",
        "Преимущества заботы о своем здоровье с \"Спортзащитой\"."
    ],
    "Страхование жилья": [
        "В чем заключается страхование жилья?",
        "Как оформить полис страхования жилья?",
        "Сроки и стоимость страхования жилья.",
        "Какие риски покрывает страхование жилья?",
        "Преимущества и условия страхования жилья.",
        "Дополнительные опции и услуги при страховании жилья.",
        "Регулирование страховых случаев по страхованию жилья.",
        "Сравнение страхования жилья с другими видами страхования.",
        "Отзывы и рекомендации от клиентов, имеющих страхование жилья.",
        "Факторы, влияющие на выбор страхования жилья.",
        "Конечно, продолжаем с \"Страхование от критических заболеваний\":"
    ],
    "Страхование от критических заболеваний": [
        "Страхование от критических заболеваний предоставляет защиту при серьезных здоровенных проблемах.",
        "Как можно оформить полис страхования от критических заболеваний?",
        "Узнайте сроки и стоимость страхования от критических заболеваний.",
        "Какие заболевания включены в покрытие страхования от критических заболеваний?",
        "Преимущества и ограничения страхования от критических заболеваний.",
        "Какие дополнительные услуги и сервисы предоставляются при страховании от критических заболеваний?",
        "Как происходит регулирование страховых случаев по страхованию от критических заболеваний?",
        "Сравнение страхования от критических заболеваний с другими видами страхования.",
        "Отзывы и рекомендации от клиентов, имеющих страхование от критических заболеваний.",
        "Какие факторы влияют на выбор страхования от критических заболеваний."
    ],
    "Страхование от мошенничества": [
        "Что включает в себя страхование от мошенничества?",
        "Как оформить полис страхования от мошенничества?",
        "Узнайте сроки и стоимость страхования от мошенничества.",
        "Преимущества и ограничения страхования от мошенничества.",
        "Как происходит регулирование страховых случаев по страхованию от мошенничества?",
        "Сравнение страхования от мошенничества с другими видами страхования.",
        "Отзывы и рекомендации от клиентов, имеющих страхование от мошенничества.",
        "Факторы, влияющие на выбор страхования от мошенничества."
    ],
    "Страхование кредитной карты": [
        "В чем заключается страхование кредитной карты?",
        "Как оформить страхование для кредитных карт?",
        "Узнайте сроки и стоимость страхования кредитной карты.",
        "Преимущества и ограничения страхования кредитных карт.",
        "Как происходит регулирование страховых случаев по страхованию кредитных карт?",
        "Сравнение страхования кредитных карт с другими видами страхования.",
        "Отзывы и рекомендации от клиентов, имеющих страхование кредитных карт.",
        "Факторы, влияющие на выбор страхования кредитных карт."
    ],
    "Защити детей": [
        "Что включает в себя программа \"Защити детей\"?",
        "Как можно заказать \"Защиту детей\" для обеспечения безопасности детей?",
        "Сроки и стоимость \"Защити детей\".",
        "Преимущества и отзывы о \"Защити детей\".",
        "Дополнительные услуги и сервисы в рамках \"Защити детей\".",
        "Меры предосторожности при использовании \"Защити детей\".",
        "Инструкции по использованию \"Защити детей\".",
        "Как обратиться в случае несчастного случая с \"Защити детей\"?",
        "Защита детей и подростков с помощью \"Защити детей\".",
        "Преимущества обеспечения безопасности детей с \"Защити детей\"."
    ],
    "Детское страхование от критических заболеваний": [
        "Что включает в себя детское страхование от критических заболеваний?",
        "Как оформить полис детского страхования от критических заболеваний?",
        "Сроки и стоимость детского страхования от критических заболеваний.",
        "Какие заболевания включены в покрытие детского страхования?",
        "Преимущества и ограничения детского страхования от критических заболеваний.",
        "Дополнительные услуги и сервисы при детском страховании от критических заболеваний.",
        "Регулирование страховых случаев по детскому страхованию от критических заболеваний.",
        "Сравнение детского страхования от критических заболеваний с другими видами страхования.",
        "Отзывы и рекомендации от родителей, имеющих детское страхование от критических заболеваний.",
        "Факторы, влияющие на выбор детского страхования от критических заболеваний."
    ],
    "Кадровый советник": [
        "Какие услуги предоставляет кадровый советник?",
        "Как заказать консультацию кадрового советника?",
        "Сроки и стоимость услуг кадрового советника.",
        "Преимущества и отзывы о кадровом советнике.",
        "Какие вопросы можно обсудить с кадровым советником?",
        "Дополнительные услуги и сферы деятельности кадрового советника.",
        "Как действовать в случае конфликтов на рабочем месте с помощью кадрового советника.",
        "Рекомендации и советы от кадрового советника.",
        "Опыт и квалификация кадровых советников.",
        "Каким образом можно связаться с кадровым советником для консультации?"
    ],
    "Защити жилье": [
        "Как обеспечить безопасность своего жилья с помощью услуги \"Защити жилье\"?",
        "Условия и стоимость услуги \"Защити жилье\".",
        "Преимущества и отзывы о \"Защити жилье\".",
        "Какие меры предосторожности следует принимать вместе с \"Защити жилье\"?",
        "Дополнительные услуги и опции для защиты жилья.",
        "Инструкции и советы по использованию услуги \"Защити жилье\".",
        "Опыт и рекомендации от клиентов, использующих \"Защити жилье\".",
        "Сравнение \"Защити жилье\" с другими услугами безопасности.",
        "Каким образом можно заказать \"Защити жилье\" для своего дома?"
    ],
    "Юридическая помощь": [
        "Какие виды юридической помощи доступны?",
        "Условия и стоимость юридической помощи.",
        "Преимущества и отзывы о юридической помощи.",
        "Какие вопросы и проблемы решает юридический советник?",
        "Дополнительные услуги и опции при юридической помощи.",
        "Инструкции и советы по использованию юридической помощи.",
        "Опыт и квалификация юристов и адвокатов.",
        "Сравнение юридической помощи с другими видами правовой поддержки.",
        "Каким образом можно получить юридическую помощь?"
    ],
    "Налогия": [
        "Что представляет собой услуга \"Налогия\"?",
        "Какие виды налоговых консультаций и услуг предоставляются?",
        "Сроки и стоимость налоговых услуг \"Налогия\".",
        "Преимущества и отзывы о налоговых консультантах \"Налогия\".",
        "Дополнительные налоговые услуги и консультации.",
        "Каким образом можно заказать налоговую консультацию?",
        "Опыт и квалификация налоговых специалистов.",
        "Сравнение \"Налогия\" с другими налоговыми консультациями.",
        "Какие вопросы и налоговые ситуации решаются с помощью \"Налогия\"?"
    ],
    "Спроси доктора": [
        "Как работает сервис \"Спроси доктора\"?",
        "Условия и стоимость консультации с врачами \"Спроси доктора\".",
        "Преимущества и отзывы о медицинских консультантах \"Спроси доктора\".",
        "Дополнительные медицинские услуги и консультации.",
        "Каким образом можно задать вопрос врачу через \"Спроси доктора\"?",
        "Опыт и квалификация врачей и специалистов.",
        "Сравнение \"Спроси доктора\" с другими медицинскими консультациями.",
        "Какие вопросы и заболевания решаются с помощью \"Спроси доктора\"?"
    ],
    "Мужское и женское здоровье": [
        "Какие аспекты мужского и женского здоровья охватывает данная услуга?",
        "Условия и стоимость консультаций по мужскому и женскому здоровью.",
        "Преимущества и отзывы о специалистах по мужскому и женскому здоровью.",
        "Дополнительные услуги и консультации в рамках мужского и женского здоровья.",
        "Каким образом можно получить консультацию по мужскому и женскому здоровью?",
        "Опыт и квалификация медицинских специалистов по мужскому и женскому здоровью.",
        "Сравнение консультаций по мужскому и женскому здоровью с другими медицинскими услугами.",
        "Какие вопросы и проблемы решаются с помощью консультаций по мужскому и женскому здоровью?"
    ],
    "Спутник здоровья": [
        "Какие медицинские услуги и мониторинг включает \"Спутник здоровья\"?",
        "Условия и стоимость \"Спутника здоровья\".",
        "Преимущества и отзывы о медицинском мониторинге \"Спутник здоровья\".",
        "Дополнительные услуги и опции в рамках \"Спутника здоровья\".",
        "Каким образом можно подключить \"Спутник здоровья\"?",
        "Опыт и рекомендации от клиентов, использующих \"Спутник здоровья\".",
        "Сравнение \"Спутника здоровья\" с другими медицинскими мониторингами.",
        "Какие аспекты здоровья покрывает \"Спутник здоровья\"?"
    ],
    "Мультисервис": [
        "Что включает в себя программа \"Мультисервис\"?",
        "Условия и стоимость участия в программе \"Мультисервис\".",
        "Преимущества и отзывы о мультисервисе.",
        "Дополнительные услуги и сервисы в рамках программы \"Мультисервис\".",
        "Каким образом можно стать участником программы \"Мультисервис\"?",
        "Опыт и рекомендации от клиентов, использующих программу \"Мультисервис\".",
        "Сравнение \"Мультисервиса\" с другими программами обслуживания.",
        "Какие выгоды и сервисы предоставляются участникам программы \"Мультисервис\"?"
    ],
    "Защита телефона": [
        "Что включает в себя услуга \"Защита телефона\"?",
        "Условия и стоимость защиты телефона.",
        "Преимущества и отзывы о защите телефона.",
        "Дополнительные услуги и опции при \"Защите телефона\".",
        "Каким образом можно защитить свой телефон?",
        "Опыт и рекомендации от клиентов, использующих \"Защиту телефона\".",
        "Сравнение \"Защиты телефона\" с другими видами защиты устройств.",
        "Какие риски и ситуации покрывает \"Защита телефона\"?"
    ],
    "Новое поколение": [
        "В чем заключаются преимущества программы \"Новое поколение\"?",
        "Условия и стоимость участия в программе \"Новое поколение\".",
        "Преимущества и отзывы о программе \"Новое поколение\".",
        "Дополнительные возможности и бонусы в рамках \"Нового поколения\".",
        "Каким образом можно стать участником программы \"Новое поколение\"?",
        "Опыт и рекомендации от участников программы \"Новое поколение\".",
        "Сравнение \"Нового поколения\" с другими программами и страховками.",
        "Какие перспективы и выгоды предоставляет программа \"Новое поколение\"?"
    ],
    "Мое здоровье": [
        "Какие услуги и решения охватывает \"Мое здоровье\"?",
        "Условия и стоимость использования \"Моего здоровья\".",
        "Преимущества и отзывы о \"Моем здоровье\".",
        "Дополнительные медицинские услуги и консультации в рамках \"Моего здоровья\".",
        "Каким образом можно воспользоваться \"Моим здоровьем\"?",
        "Опыт и рекомендации от клиентов, использующих \"Мое здоровье\".",
        "Сравнение \"Моего здоровья\" с другими медицинскими решениями.",
        "Какие аспекты здоровья покрывает \"Мое здоровье\"?"
    ],
    "Накопительное страхование жизни": [
        "В чем заключается накопительное страхование жизни?",
        "Условия и стоимость накопительного страхования жизни.",
        "Преимущества и отзывы о накопительном страховании жизни.",
        "Дополнительные опции и возможности при накопительном страховании жизни.",
        "Каким образом можно оформить накопительное страхование жизни?",
        "Опыт и рекомендации от клиентов, имеющих накопительное страхование жизни.",
        "Сравнение накопительного страхования жизни с другими видами страхования.",
        "Какие преимущества предоставляет накопительное страхование жизни?"
    ],
    "Инвестиционное страхование жизни": [
        "Что представляет собой инвестиционное страхование жизни?",
        "Условия и стоимость инвестиционного страхования жизни.",
        "Преимущества и отзывы о инвестиционном страховании жизни.",
        "Дополнительные возможности и опции при инвестиционном страховании жизни.",
        "Каким образом можно оформить инвестиционное страхование жизни?",
        "Опыт и рекомендации от клиентов, имеющих инвестиционное страхование жизни.",
        "Сравнение инвестиционного страхования жизни с другими видами страхования.",
        "Какие инвестиционные возможности предоставляет инвестиционное страхование жизни?"
    ],
    "Финансовый резерв": [
        "Что включает в себя \"Финансовый резерв\"?",
        "Условия и стоимость \"Финансового резерва\".",
        "Преимущества и отзывы о \"Финансовом резерве\".",
        "Дополнительные инвестиционные и финансовые возможности в рамках \"Финансового резерва\".",
        "Каким образом можно создать \"Финансовый резерв\"?",
        "Опыт и рекомендации от клиентов, использующих \"Финансовый резерв\".",
        "Сравнение \"Финансового резерва\" с другими финансовыми инструментами.",
        "Какие цели и возможности предоставляет \"Финансовый резерв\"?"
    ],
    "Экспресс-проект": [
        "Что включает в себя \"Экспресс-проект\"?",
        "Условия и стоимость участия в \"Экспресс-проекте\".",
        "Преимущества и отзывы о \"Экспресс-проекте\".",
        "Дополнительные опции и услуги в рамках \"Экспресс-проекта\".",
        "Каким образом можно присоединиться к \"Экспресс-проекту\"?",
        "Опыт и рекомендации от участников \"Экспресс-проекта\".",
        "Сравнение \"Экспресс-проекта\" с другими проектами и инвестициями.",
        "Какие возможности и выгоды предоставляет \"Экспресс-проект\"?"
    ],
    "Защита сделки": [
        "Что представляет собой услуга \"Защита сделки\"?",
        "Условия и стоимость \"Защиты сделки\".",
        "Преимущества и отзывы о \"Защите сделки\".",
        "Дополнительные возможности и опции при \"Защите сделки\".",
        "Каким образом можно обеспечить \"Защиту сделки\"?",
        "Опыт и рекомендации от клиентов, использующих \"Защиту сделки\".",
        "Сравнение \"Защиты сделки\" с другими юридическими услугами.",
        "Какие риски и сделки охватывает \"Защита сделки\"?"
    ],
    "Кредитный помощник": [
        "Как работает \"Кредитный помощник\"?",
        "Условия и стоимость \"Кредитного помощника\".",
        "Преимущества и отзывы о \"Кредитном помощнике\".",
        "Дополнительные услуги и опции в рамках \"Кредитного помощника\".",
        "Каким образом можно воспользоваться \"Кредитным помощником\"?",
        "Опыт и рекомендации от клиентов, использующих \"Кредитного помощника\".",
        "Сравнение \"Кредитного помощника\" с другими финансовыми консультациями.",
        "Какие финансовые вопросы и кредиты решаются с помощью \"Кредитного помощника\"?"
    ],
    "Регистрация на Госуслугах": [
        "Как можно зарегистрироваться на Госуслугах?",
        "Процесс и инструкции по регистрации на Госуслугах.",
        "Преимущества и удобства регистрации на Госуслугах.",
        "Дополнительные сервисы и возможности после регистрации на Госуслугах.",
        "Каким образом можно получить доступ к Госуслугам?",
        "Опыт и рекомендации от пользователей, зарегистрированных на Госуслугах.",
        "Сравнение регистрации на Госуслугах с другими методами взаимодействия с государством.",
        "Какие государственные услуги и запросы можно решить с помощью Госуслуг?"
    ],
    "Оплачивайте налоги": [
        "Как можно оплачивать налоги онлайн?",
        "Условия и возможности оплаты налогов через интернет.",
        "Преимущества и удобства онлайн-оплаты налогов.",
        "Дополнительные сервисы и функции при оплате налогов.",
        "Каким образом можно оплачивать налоги с помощью интернет-сервисов?",
        "Опыт и рекомендации от пользователей, использующих онлайн-оплату налогов.",
        "Сравнение онлайн-оплаты налогов с другими методами уплаты налогов.",
        "Какие налоги и платежи можно оплатить онлайн?"
    ],
    "Материнский капитал": [
        "Какие возможности предоставляет материнский капитал?",
        "Условия и процесс получения материнского капитала.",
        "Преимущества и отзывы о материнском капитале.",
        "Дополнительные программы и льготы в рамках материнского капитала.",
        "Каким образом можно получить материнский капитал?",
        "Опыт и рекомендации от родителей, получивших материнский капитал.",
        "Сравнение материнского капитала с другими детскими пособиями.",
        "Какие нужды и расходы покрывает материнский капитал?"
    ],
    "Пенсия": [
        "Какие варианты и виды пенсии доступны?",
        "Условия и процедура получения пенсии.",
        "Преимущества и отзывы о пенсионных выплатах.",
        "Дополнительные возможности и услуги в рамках пенсии.",
        "Каким образом можно подать заявление на пенсию?",
        "Опыт и рекомендации от пенсионеров, получающих пенсию.",
        "Сравнение различных видов пенсий и пенсионных программ.",
        "Какие потребности и ситуации покрываются пенсионными выплатами?"
    ],
    "Детские пособия": [
        "Какие детские пособия предоставляются для семей с детьми?",
        "Условия и процедура получения детских пособий.",
        "Преимущества и отзывы о детских пособиях.",
        "Дополнительные программы и льготы для детей.",
        "Каким образом можно получить детские пособия для своих детей?",
        "Опыт и рекомендации от родителей, получивших детские пособия.",
        "Сравнение различных видов детских пособий и льгот.",
        "Какие нужды и расходы покрываются детскими пособиями?"
    ],
    "Аресты и взыскания": [
        "Как работают процедуры арестов и взысканий?",
        "Условия и правила проведения арестов и взысканий.",
        "Преимущества и отзывы о услугах по арестам и взысканиям.",
        "Дополнительные возможности и рекомендации в этой области.",
        "Каким образом можно решить вопрос арестов и взысканий?",
        "Опыт и рекомендации от клиентов, столкнувшихся с арестами и взысканиями.",
        "Сравнение различных методов решения вопросов с арестами и взысканиями.",
        "Какие вопросы и ситуации решаются с помощью услуг по арестам и взысканиям?"
    ],
    "Кредитная история": [
        "Как важна кредитная история и как ее улучшить?",
        "Условия и стоимость мониторинга и улучшения кредитной истории.",
        "Преимущества и отзывы о услугах по работе с кредитной историей.",
        "Дополнительные советы и рекомендации по управлению кредитной историей.",
        "Каким образом можно следить за своей кредитной историей и улучшать ее?",
        "Опыт и рекомендации от клиентов, работающих над улучшением кредитной истории.",
        "Сравнение различных подходов и инструментов для работы с кредитной историей."
    ],
    "Налоговый вычет": [
        "Какие виды налоговых вычетов существуют?",
        "Условия и процедура получения налоговых вычетов.",
        "Преимущества и отзывы о налоговых вычетах.",
        "Дополнительные налоговые льготы и вычеты.",
        "Каким образом можно воспользоваться налоговыми вычетами?",
        "Опыт и рекомендации от налогоплательщиков, получивших налоговые вычеты.",
        "Сравнение различных видов налоговых вычетов и льгот."
    ],
    "Банковские услуги для лиц с инвалидностью": [
        "Какие банковские услуги предоставляются для лиц с инвалидностью?",
        "Условия и преимущества банковских услуг для инвалидов.",
        "Преимущества и отзывы о банковских услугах для лиц с инвалидностью.",
        "Дополнительные банковские программы и сервисы для инвалидов.",
        "Каким образом можно воспользоваться банковскими услугами для инвалидов?",
        "Опыт и рекомендации от клиентов, использующих банковские услуги для инвалидов.",
        "Сравнение различных банковских продуктов и услуг для лиц с инвалидностью."
    ],
    "Единый счет для социальных выплат": [
        "Что такое единый счет для социальных выплат?",
        "Условия и преимущества единого счета для социальных выплат.",
        "Преимущества и отзывы о едином счете для социальных выплат.",
        "Дополнительные возможности и сервисы при использовании единого счета для социальных выплат.",
        "Каким образом можно открыть и использовать единый счет для социальных выплат?",
        "Опыт и рекомендации от пользователей, воспользовавшихся единым счетом для социальных выплат.",
        "Сравнение различных способов и сервисов для социальных выплат."
    ],
    "Инвестиционные услуги": [
        "Какие инвестиционные услуги предоставляются?",
        "Условия и стоимость инвестиционных услуг.",
        "Преимущества и отзывы о инвестиционных услугах.",
        "Дополнительные инвестиционные программы и инструменты.",
        "Каким образом можно начать инвестировать?",
        "Опыт и рекомендации от клиентов, занимающихся инвестициями.",
        "Сравнение различных инвестиционных подходов и инструментов."
    ],
    "Сопровождение ипотечных и автокредитов": [
        "Что включает в себя сопровождение ипотечных и автокредитов?",
        "Условия и стоимость сопровождения кредитов.",
        "Преимущества и отзывы о сопровождении кредитов.",
        "Дополнительные услуги и советы при оформлении кредитов.",
        "Каким образом можно получить сопровождение при оформлении ипотеки или автокредита?",
        "Опыт и рекомендации от клиентов, воспользовавшихся сопровождением кредитов.",
        "Сравнение сопровождения кредитов с другими услугами при покупке жилья или автомобиля."
    ],
    "Аренда сейфовых ячеек": [
        "Как работает аренда сейфовых ячеек?",
        "Условия и стоимость аренды сейфовых ячеек.",
        "Преимущества и отзывы о аренде сейфовых ячеек.",
        "Дополнительные сервисы и гарантии при аренде сейфовых ячеек.",
        "Каким образом можно арендовать сейфовую ячейку?",
        "Опыт и рекомендации от клиентов, воспользовавшихся арендой сейфовых ячеек.",
        "Сравнение аренды сейфовых ячеек с другими способами хранения ценностей."
    ],
    "Дополнительная пенсия в НПФ ВТБ": [
        "Как работает программа дополнительной пенсии в НПФ ВТБ?",
        "Условия и стоимость участия в программе дополнительной пенсии.",
        "Преимущества и отзывы о программе дополнительной пенсии в НПФ ВТБ.",
        "Дополнительные инвестиционные и финансовые возможности при участии в программе.",
        "Каким образом можно присоединиться к программе дополнительной пенсии в НПФ ВТБ?",
        "Опыт и рекомендации от участников программы дополнительной пенсии.",
        "Сравнение программы дополнительной пенсии в НПФ ВТБ с другими пенсионными программами.",
        "Какие выгоды и гарантии предоставляются участникам программы дополнительной пенсии?"
    ],
    "Надежное хранение документов и ценностей": [
        "Как работает надежное хранение документов и ценностей?",
        "Условия и стоимость услуги надежного хранения.",
        "Преимущества и отзывы о надежном хранении документов и ценностей.",
        "Дополнительные сервисы и гарантии при хранении.",
        "Каким образом можно воспользоваться услугой надежного хранения?",
        "Опыт и рекомендации от клиентов, использующих надежное хранение.",
        "Сравнение услуги надежного хранения с другими методами хранения документов и ценностей."
    ],
    "Аккредитивы": [
        "Что представляют собой аккредитивы?",
        "Условия и стоимость оформления аккредитивов.",
        "Преимущества и отзывы о использовании аккредитивов.",
        "Дополнительные услуги и инструменты для проведения аккредитивов.",
        "Каким образом можно оформить аккредитив?",
        "Опыт и рекомендации от клиентов, использующих аккредитивы.",
        "Сравнение аккредитивов с другими методами обеспечения платежей."
    ],
    "Кредит под залог имеющейся недвижимости": [
        "Что представляет собой кредит под залог имеющейся недвижимости?",
        "Условия и стоимость получения кредита под залог недвижимости.",
        "Преимущества и отзывы о кредите под залог недвижимости.",
        "Дополнительные возможности и услуги в рамках кредита под залог недвижимости.",
        "Каким образом можно получить кредит под залог недвижимости?",
        "Опыт и рекомендации от клиентов, получивших кредит под залог недвижимости.",
        "Сравнение кредита под залог недвижимости с другими видами кредитов."
    ],
    "Банкротство физлиц": [
        "Как работает процедура банкротства физических лиц?",
        "Условия и процедура проведения банкротства физлиц.",
        "Преимущества и отзывы о банкротстве физических лиц.",
        "Дополнительные возможности и услуги в рамках банкротства физлиц.",
        "Каким образом можно провести банкротство как физическое лицо?",
        "Опыт и рекомендации от клиентов, прошедших процедуру банкротства.",
        "Сравнение процедуры банкротства физлиц с другими методами решения финансовых проблем."
    ],
    "Наследство": [
        "Как работает процедура наследования?",
        "Условия и процедура получения наследства.",
        "Преимущества и отзывы о процедуре наследования.",
        "Дополнительные советы и услуги в рамках наследования.",
        "Каким образом можно получить наследство и решить вопросы с наследством?",
        "Опыт и рекомендации от наследников, получивших наследство.",
        "Сравнение процедуры наследования с другими способами передачи имущества и наследства."
    ],
    "Живи уверенно": [
        "Что охватывает программа \"Живи уверенно\"?",
        "Условия и стоимость участия в программе \"Живи уверенно\".",
        "Преимущества и отзывы о программе \"Живи уверенно\".",
        "Дополнительные услуги и сервисы в рамках \"Живи уверенно\".",
        "Каким образом можно стать участником программы \"Живи уверенно\"?",
        "Опыт и рекомендации от клиентов, участвующих в программе \"Живи уверенно\".",
        "Сравнение \"Живи уверенно\" с другими программами и страховками.",
        "Какие выгоды и гарантии предоставляются участникам программы \"Живи уверенно\"?"
    ]
}